{
    "Area_ERROR":"Извините, но мы принимаем только следующие геометрические фигуры. (Rectangle, Square, Circle & Triangle)",
    "Invalid_Value":"ОШИБКА, введите допустимое значение",
    "Set_Language_ERROR":"К сожалению, в настоящее время мы принимаем только следующие языки. \n английский (en-us) \n португальский (pt-br) \n русский (ru-ru) \n китайский (zh-cn)",
    "informatic__tips":[[
    "Держите программное обеспечение в актуальном состоянии, чтобы защититься от уязвимостей безопасности.",
    "Используйте надежные, уникальные пароли для разных аккаунтов и рассмотрите возможность использования менеджера паролей.",
    "Регулярно делайте резервные копии ваших важных данных на внешний жесткий диск или в облачное хранилище.",
    "Будьте осторожны с фишинговыми письмами; проверяйте отправителя перед тем, как нажимать на ссылки.",
    "Используйте антивирусное программное обеспечение и регулярно проводите сканирование для выявления вредоносных программ.",
    "Организуйте ваши файлы и папки логично, чтобы было проще их находить.",
    "Изучите сочетания клавиш, чтобы повысить свою эффективность в приложениях.",
    "Регулярно очищайте кэш браузера и файлы cookie для улучшения производительности.",
    "Настройте двухфакторную аутентификацию (2FA) для дополнительного уровня безопасности.",
    "Используйте брандмауэр, чтобы защитить ваш компьютер от несанкционированного доступа.",
    "Делайте регулярные перерывы при работе за компьютером, чтобы предотвратить напряжение глаз и усталость.",
    "Изучите инструменты для повышения продуктивности, такие как менеджеры задач и приложения для заметок.",
    "Настройте свой рабочий стол с помощью соответствующих значков и виджетов для быстрого доступа.",
    "Используйте облачные сервисы для совместной работы и более удобного доступа к файлам с нескольких устройств.",
    "Изучите основные шаги по устранению неполадок для диагностики распространенных проблем с компьютером.",
    "Следите за последними тенденциями в технологиях, чтобы поддерживать свои навыки на актуальном уровне."
]],
    "Meters_converter":"Извините, но мы конвертируем только в (Feet, Inch, Yard & Cubit)",
    "Celsius_Converter":"Извините, но мы конвертируем только в (Fahrenheit & Kelvin)",
    "Convert_ERROR":"Извините, но мы конвертируем только в (Decimal, Binary, Hexadecimal & Octal)" 
}